{
    "items": [
    {
    "data" : "611",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Dove possiamo trovare la strada diretta per la riforma e il cambiamento? Emerson affermò: «Non è grande chi può alterare la materia, ma colui che può alterare il mio stato mentale». Egli suggerisce di intraprendere una riforma interiore. Vorrei rassicurarvi che la sfida che affrontate giorno dopo giorno, quella della rivoluzione umana, è la via certa per riformare le nostre famiglie e la società. Una rivoluzione interiore è essenziale per provocare un cambiamento in tutte le cose.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "711",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Il nostro cuore cambia il cuore degli altri. L’amicizia cambia le persone. I viaggiatori che si coprono con il loro mantello e fanno appello a tutte le energie per affrontare il freddo vento, si rilassano e cambiano prospettiva e azioni quando sono avvolti dal calore del sole.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "811",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La gioia non è semplicemente felicità personale, egoistica. Né si tratta di far felici gli altri a spese della propria felicità. Noi e gli altri che gioiamo insieme, noi e gli altri che diventiamo felici insieme: questa è la Legge mistica e quella cosa meravigliosa che è kosen rufu. Il Daishonin affermò: «Gioia significa che noi e gli altri abbiamo saggezza e compassione».",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "911",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La gioia  felicità personale, egoistica. Né si tratta di far felici gli altri a spese della propria felicità. Noi e gli altri che gioiamo insieme, noi e gli altri che diventiamo felici insieme: questa è la Legge mistica e quella cosa meravigliosa che è kosen rufu. Il Daishonin affermò: «Gioia significa che noi e gli altri abbiamo saggezza e compassione».",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1011",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Dobbiamo piantare salde radici, dobbiamo essere forti. La solidità interiore è un requisito per la felicità e per sostenere la giustizia e i propri ideali. Uno degli appellativi del Budda è “Colui che sopporta”. Resistere con coraggio, perseverare e superare le difficoltà: il Budda è l’incarnazione ultima della padronanza di sé. La fede ci dà la forza di affrontare e sopravvivere a qualsiasi tempesta. La perseveranza è l’essenza del Budda.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1111",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Toda era solito dire: «Diventate individui forti dal punto di vista fisico, intellettuale e spirituale». Essere forti in tutti questi aspetti è l'ideale. Molti possono essere forti in uno o due, ma solo quando tutti e tre gli asetti vengono curati si può godere di una vita equilibrata e realizzata. Chi alimenta la propria forza da tutti i punti di vista non sarà mai sconfitto",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1211",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "A volte succede che i propri figli non riescano a fare gongyo, ma i genitori non hanno nessun motivo di preoccuparsi o agitarsi a questo riguardo. Ci sono momenti in cui anche la sola recitazione di tre daimoku è sufficiente. Continuare a praticare [anche qualora gongyo non sia costante] è molto più importante. Ciò che più conta è che i bambini mantengano la loro relazione con il Gohonzon e la Gakkai per tutta la vita.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1311",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "L’organizzazione non è qualcosa che vi respinge o vi limita. Al contrario, è un trampolino che vi permette di svilupparvi al massimo, conducendo un’esistenza dinamica. Essa è il luogo più prezioso per portare avanti la pratica buddista.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1411",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La fede si manifesta come saggezza. Lo scopo della nostra fede è diventare saggi per vivere di conseguenza. Il desiderio di aiutare gli altri rimane astratto, se chi pratica non riesce né a parlare con i propri figli né a costruire una famiglia forte e felice.",
    "autore"  : "Daisaku Ikeda"
    }

    ]
}