{
    "items": [
    {
    "data" : "611",
    "fonte" : "mappa felicità",
    "edizione": "Esperia ",
    "testo" : "Il mio maestro Josei Toda diceva spesso: «Possiamo godere della vita a prescindere dal luogo in cui viviamo, da cibo che mangiamo o dai vestiti che indossiamo. Chi è consapevole di questo è felice. Qualunque cosa accada, non lasciarti sviare dall'emotività. Non temere nulla!» Questa è l'essenza di tutti gli aspetti della vita.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "711",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "In qualunque circostanza, la cosa più importante è non denigrarsi mai. E' inutile tormentarsi in questo modo. Quando ti senti giù di morale «Oplà!» raccogli la forza per tirarti su da sola. Sei una persona meravigliosa, perciò non disprezzarti mai e non dare ascolto a chi cerca di denigrarti.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "811",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Dedicarsi agli altri: questo modo di vivere si incide nel cuore dei bambini e pianta in loro un seme, senza bisogno di tante parole.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "911",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La gioia  felicità personale, egoistica. Né si tratta di far felici gli altri a spese della propria felicità. Noi e gli altri che gioiamo insieme, noi e gli altri che diventiamo felici insieme: questa è la Legge mistica e quella cosa meravigliosa che è kosen rufu. Il Daishonin affermò: «Gioia significa che noi e gli altri abbiamo saggezza e compassione».",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1011",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "Non esiste una madre che non ama i propri figli. Tuttavia, se i suo modo di amare è volubile,egoista o incostante, potrebbe ferire la propria personalità. Il cuore dei bambini è come la corrente di un fiume, sforzatevi quindi di comprenderli profondamente, di seguirli e guidarli, come un saggio barcaiolo.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1111",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La gioia  felicità personale, egoistica. Né si tratta di far felici gli altri a spese della propria felicità. Noi e gli altri che gioiamo insieme, noi e gli altri che diventiamo felici insieme: questa è la Legge mistica e quella cosa meravigliosa che è kosen rufu. Il Daishonin affermò: «Gioia significa che noi e gli altri abbiamo saggezza e compassione».",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1211",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia ",
    "testo" : "La gioia  felicità personale, egoistica. Né si tratta di far felici gli altri a spese della propria felicità. Noi e gli altri che gioiamo insieme, noi e gli altri che diventiamo felici insieme: questa è la Legge mistica e quella cosa meravigliosa che è kosen rufu. Il Daishonin affermò: «Gioia significa che noi e gli altri abbiamo saggezza e compassione».",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1311",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia",
    "testo" : "La conoscenza è luce, l’ignoranza è oscurità. Una persona che non si stanca di imparare è bella e piacevole. Continuando a imparare si può approfondire il significato della vita.",
    "autore"  : "Daisaku Ikeda"
    },

    {
    "data" : "1411",
    "fonte" : "giorno per giorno",
    "edizione": "Esperia",
    "testo" : "Per quanta ricchezza possiamo lasciare ai nostri figli, ciò non è garanzia di felicità; al contrario, ci sono casi in cui i beni materiali creano infelicità. L’immagine dei genitori che portano avanti le loro convinzioni e vivono impegnandosi al massimo ogni giorno: questa è l’eredità più preziosa per i figli.",
    "autore"  : "Daisaku Ikeda"
    }

    ]
}